[{"Id":14,"Category":"Info patrouille","Title":"Montérégie: un homme manquant à l’appel depuis près d’un mois retrouvé.","Text":"L’homme de 58 ans porté disparu depuis près d'un mois à Salaberry-de-Valleyfield, en Montérégie, a été retrouvé samedi soir. Il avait été vu pour la dernière fois à la mi-septembre à Saint-Antoine-Abbé. Il a été retrouvé «sain et sauf», a confirmé la Sureté du Québec (SQ) par communiqué.","ImageUrl":"https://m1.quebecormedia.com/emp/emp/7011c9b0-9d86-40c2-9806-54f5ac6703ea_ORIGINAL.jpg?impolicy=crop-resize&x=0&y=0&w=1640&h=1080&width=940","Date":"Mardi, 18 octobre 2022 - 12:59:19"},{"Id":21,"Category":"panda","Title":"Bonjour","Text":"panda roux","ImageUrl":"https://tse4.mm.bing.net/th?id=OIP.rSjcynyLgIMqd3APc2rLrQHaF0&pid=Api&P=0","Date":"Mardi, 18 octobre 2022 - 13:03:23"},{"Id":13,"Category":"Info patrouille","Title":"Un homme meurt dans une fusillade à Laval","Text":"Un homme est mort vendredi soir après avoir été atteint par balles alors qu’il se trouvait dans son véhicule dans le secteur Saint-François, à Laval. Les détonations auraient été entendues vers 23 h 20 vendredi soir, d’après la porte-parole de la police de Laval, Stephanie Beshara. Un homme de 31 ans a été retrouvé mort dans son véhicule après avoir reçu des projectiles, sur la rue du Canada, près de la rue de l’Harmonie, dans le secteur Saint-François à Laval. Aucun suspect n’a pour le moment été arrêté et l'enquête est toujours en cours.","ImageUrl":"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRcVgx7cNnlIKBla3D-NhbNhCuT1NXnZUwdVA&usqp=CAU","Date":"8 Octobre 2022"},{"Id":5,"Category":"Politique","Title":"Statut de parti officiel pour le PQ et QS: les libéraux regrettent d’avoir cédé en 2018","Text":"Les libéraux estiment qu’ils ont commis une gaffe coûteuse en permettant la reconnaissance de Québec solidaire et du Parti Québécois en 2018 et ils veulent s’y opposer cette fois-ci. Leur posture de négociation est toutefois «intenable» aux yeux des autres partis.","ImageUrl":"https://m1.quebecormedia.com/emp/emp/IMG_145592cac0f2-70f3-4672-b973-fe40041cbb3d_ORIGINAL.jpg?impolicy=crop-resize&x=0&y=0&w=4032&h=3024&width=940","Date":"8 Octobre 2022"},{"Id":2,"Category":"Sport","Title":"«JE DEVRAI ÉVITER DE ME LAISSER INFLUENCER PAR ÇA» - HUGHES","Text":"Kent Hughes était tellement habitué à vivre dans l’ombre que lors de sa nomination au poste de directeur général du Canadien, le 18 janvier 2022, une seule photo de lui circulait dans les médias : un portrait maladroitement découpé provenant du site de son agence, Quartexx Management, et datant probablement de plusieurs années. Au sein de la confrérie des agents, on peut dire qu’il était aux antipodes d’Allan Walsh, qui n’hésite pas à sortir publiquement sur les réseaux sociaux pour louanger les joueurs qu’il représente ou les défendre.","ImageUrl":"https://m1.quebecormedia.com/emp/emp/hughes237e66c76-bdb1-454f-90f4-59d85620c935_ORIGINAL.jpg?impolicy=crop-resize&x=0&y=35&w=2390&h=1344&width=1080","Date":"8 Octobre 2022"},{"Id":1,"Category":"Sport","Title":"LE CH RÉCLAME UN DÉFENSEUR DROITIER AU BALLOTTAGE","Text":"En quatre matchs la saison dernière avec la formation du Manitoba, l'arrière de 25 ans a été blanchi de la feuille de pointage. À lire aussi: Quel plan pour Slafkovsky? À lire aussi: «Je devrai éviter de me laisser influencer par ça» - Hughes Le choix de troisième tour (74e au total) en 2017 des Jets a auparavant joué dans la Ligue américaine et dans la NCAA. En 137 matchs avec le club-école des Jets, Kovacevic a récolté 58 points, dont 18 buts. Il a également montré un différentiel de +45 et accumulé 103 minutes de pénalité. Dans les rangs universitaires américains, avec Merrimack College, le défenseur de 6 pieds 4 pouces et 208 lb a amassé 54 points, dont neuf buts, en 101 rencontres.","ImageUrl":"https://m1.quebecormedia.com/emp/emp/kovacevice3304138-4ef9-4cf3-ad35-9a089ecccf39_ORIGINAL.jpg?impolicy=crop-resize&x=0&y=21&w=2187&h=1230&width=1080","Date":"8 Octobre 2022"},{"Id":15,"Category":"Info patrouille","Title":"Des postes de police chinois illégaux au Canada","Text":"La Chine aurait ouvert trois postes de police dans la ville de Toronto dont l'objectif est encore nébuleux, mais une chose est certaine: c’est totalement illégal. À l’émission de Mario Dumont sur les ondes de QUB Radio vendredi, l’ancien ambassadeur du Canada en Chine, Guy Saint-Jacques a été catégorique, pour lui ces activités ne sont qu’une façade.","ImageUrl":"https://m1.quebecormedia.com/emp/emp/5f733b75-2a28-4fb5-bec6-516c66c34654_ORIGINAL.jpg?impolicy=crop-resize&x=0&y=41&w=780&h=438&width=940","Date":"7 Octobre 2022"},{"Id":16,"Category":"Info patrouille","Title":"Une attaque étrange dans le métro de New York","Text":"Quatre femmes déguisées en goblin vert, qui ont brutalement attaqué deux femmes de 19 ans dans un train du métro de Manhattan, ont été identifiées par les autorités, qui les recherchent activement. Emily Soto, 34 ans, ainsi que Mairam Cisse Issouf, Ciante Alston et Dariana Peguero, qui ont toutes 26 ans, font partie des suspectes, a déclaré le responsable des enquêtes James Essig. Le 2 octobre dernier, les quatre femmes, accompagnées de deux autres amies, s’en seraient prises violemment à deux autres femmes qui voyageaient dans le métro Times Square, à New York.","ImageUrl":"https://m1.quebecormedia.com/emp/emp/Capture_5bcd7c2b5-69b5-42dc-9445-c594063efd07_ORIGINAL.jpg?impolicy=crop-resize&x=0&y=0&w=381&h=632&width=940","Date":"7 Octobre 2022"},{"Id":8,"Category":"Politique","Title":"Le PCQ demande officiellement un recomptage dans Beauce-Nord","Text":"Le Parti conservateur du Québec (PCQ) a finalement décidé d’aller de l'avant avec une demande de dépouillement judiciaire dans la circonscription de Beauce-Nord. Rappelons que candidat conservateur et maire de Saint-Lambert-de-Lauzon, Olivier Dumais, a perdu par 202 voix contre le candidat de la CAQ, Luc Provençal, alors que 372 bulletins de vote ont été rejetés. La demande devrait être entendue mercredi prochain au palais de justice de Saint-Joseph-de-Beauce. Si elle est acceptée, le dépouillement aura lieu par la suite. Le PCQ avait déjà annoncé qu’il ne demanderait pas de dépouillement judiciaire dans la circonscription de Beauce-Sud, malgré un autre résultat serré.","ImageUrl":"https://m1.quebecormedia.com/emp/emp/b0cb6250-41d2-11ed-881e-27106133400b_ORIGINAL.jpg?impolicy=crop-resize&x=0&y=51&w=1200&h=673&width=940","Date":"7 Octobre 2022"},{"Id":7,"Category":"Politique","Title":"Les attentes du chef de Uashat après l’élection d’une première femme autochtone","Text":"L’élection comme députée de Kateri Champagne Jourdain dans la circonscription de Duplessis suscite des attentes. Le chef de Uashat mak Mani-Utenam, Mike McKenzie, se dit content pour la première femme autochtone qui fera son entrée à l’Assemblée nationale. Il souhaite que la présence de la nouvelle députée au caucus de la CAQ permette l’avancement de dossiers importants pour sa communauté, le peuple innu et la Côte-Nord. Mike McKenzie cite en exemple la création d’une aire protégée autour de la rivière Moisie et d’un ministère des Relations avec les autochtones. «J’espère qu’au niveau du gouvernement caquiste, il va y avoir une place importante cette fois-ci pour les Premières Nations, avoir plus de place pour développer des nouvelles relations de nation à nation», a indiqué Mike McKenzie.","ImageUrl":"https://m1.quebecormedia.com/emp/emp/a5bc7bc0-4393-11ed-b8be-094089537269_ORIGINAL.jpg?impolicy=crop-resize&x=0&y=0&w=1200&h=675&width=940","Date":"7 Octobre 2022"},{"Id":6,"Category":"Politique","Title":"Ottawa annonce une pléthore de sanctions contre les Gardiens de la révolution islamique","Text":"Le gouvernement Trudeau annonce une pléthore de sanctions contre l’élite du régime iranien, sans toutefois ajouter le corps des Gardiens de la révolution islamique (CGRI) sur la liste des organisations terroristes. Les nouvelles mesures, annoncées en point de presse impromptu vendredi après-midi, comportent notamment une interdiction permanente d’entrée au Canada pour les «principaux responsables» des injustices en Iran.","ImageUrl":"https://m1.quebecormedia.com/emp/emp/trudeau101474ac-5a0d-4aba-990d-7cd1640018bb_ORIGINAL.jpg?impolicy=crop-resize&x=0&y=0&w=1919&h=1080&width=940","Date":"7 Octobre 2022"},{"Id":20,"Category":"Technologie","Title":"Un vrai droit à la réparation réclamé","Text":"Le gouvernement québécois traîne de la patte pour donner aux consommateurs des droits à la réparation des appareils électroménagers et électroniques qu’ils achètent et qui ont tendance à se briser trop rapidement. L’an dernier, la France a adopté des réglementations pour faciliter la réparation des appareils, et 18 États américains ont des projets de loi en ce sens. Dans la province, les acheteurs lésés sont encore forcés de se tourner vers les fabricants ou encore poursuivre en justice aux petites créances quand ils ont des problèmes. C’est ce qu’a fait Julie Latrémouille, une mère de cinq enfants. Elle et sa conjointe ont acheté, en 2015, un frigo qu’elles ont payé 1400 $. L’appareil a fonctionné cahin-caha pendant 6 ans et demi jusqu’à un verdict sans appel. « Le technicien m’a dit : madame, c’est plus réparable », se remémore très bien Mme Latrémouille.","ImageUrl":"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQ0UeE4_lI_yZlwt4tn2jMmQntAZL4xHnqS3Q&usqp=CAU","Date":"7 Octobre 2022"},{"Id":10,"Category":"Coronavirus","Title":"Cartographier la COVID chez les jeunes","Text":"Près de trois ans après le début de la pandémie, une vaste étude censée établir un portrait global de la COVID-19 chez les jeunes commence au Québec. Au total, c'est près de 65% des enfants de 0 à 4 ans qui ont déjà contracté le virus, selon la Dre Caroline Quach, co-directrice de l'étude. Cette statistique ne tient toutefois pas compte de la vague qui a frappé le Québec au début de l'été 2022. Le nombre réel pourrait donc être supérieur à 70%. «On a l'impression qu'énormément d'enfants ont déjà eu la COVID-19», a-t-elle observé au micro de QUB Radio, jeudi.","ImageUrl":"https://m1.quebecormedia.com/emp/emp/71ec0540-5fd8-11eb-89a7-dd341cbaa054_ORIGINAL.jpg?impolicy=crop-resize&x=0&y=0&w=1200&h=1200&width=940","Date":"6 Octobre 2022"},{"Id":12,"Category":"Coronavirus","Title":"Les conséquences de la pandémie chez les jeunes mises à l'étude","Text":"L'impact des mesures prises pendant la pandémie sur les enfants et les jeunes fera l'objet d'une étude. C'est ce qu'ont fait savoir les Instituts de recherche en santé du Canada (IRSC) dans un communiqué, jeudi. «Nous savons que la COVID-19 et les mesures sanitaires imposées, comme la distanciation physique et le port du masque, ont transformé le quotidien des enfants», peut-on lire dans le communiqué transmis par les IRSC. Au total, ce sont 3,1 millions $ qui seront attribués au projet de recherche de l'Université McMaster et de l'Hôpital McMaster pour enfants. Près de 27 000 enfants de 5 à 21 ans participeront à cette étude nationale, qui débutera en janvier et prendra fin en juin 2023.","ImageUrl":"https://m1.quebecormedia.com/emp/emp/9ffd0550-da9e-11ec-8f2e-492475a7a94d_ORIGINAL.jpg?impolicy=crop-resize&x=0&y=62&w=1200&h=675&width=940","Date":"6 Octobre 2022"},{"Id":18,"Category":"Technologie","Title":"Deux tendances sur TikTok inquiètent des experts","Text":"Deux nouvelles tendances ont commencé à émerger sur TikTok, le «voice-fishing» qui incite les utilisateurs de plateformes de rencontre à utiliser la voix d’autrui, plus «sexy» pour attirer quelqu’un, et le «stay toxic», qui les invite à utiliser des comportements manipulateurs pour séduire. Des experts ont décortiqué les tendances pour en expliquer la dangerosité dans le balado «I've got news for you», diffusé par News.com.au.","ImageUrl":"https://m1.quebecormedia.com/emp/emp/38df0540_daf7_11ec_9d7a_f7e329578abf309480f7-fd3f-4e7b-bf1a-8ec9be084138_ORIGINAL.jpg?impolicy=crop-resize&x=0&y=108&w=975&h=548&width=940","Date":"6 Octobre 2022"},{"Id":19,"Category":"Technologie","Title":"Elon Musk affirme que Twitter refuse de suspendre son action en justice","Text":"Les avocats d'Elon Musk ont demandé jeudi à la cour de mettre fin à la procédure judiciaire intentée contre le patron de Tesla par Twitter pour le forcer à racheter le réseau social, à dix jours du début du procès. Ils font valoir que le multimilliardaire a proposé lundi d'honorer l'accord de rachat signé fin avril, et regrettent que Twitter «insiste pour continuer la procédure, mettant en danger la transaction et jouant avec les intérêts des actionnaires», selon un document juridique consulté par l'AFP. Elon Musk a écrit à Twitter lundi pour proposer de racheter l'entreprise comme prévu initialement, pour 44 milliards de dollars, du moment qu'il obtenait les fonds nécessaires et que le conseil d'administration mettait fin à ses poursuites.","ImageUrl":"https://m1.quebecormedia.com/emp/emp/f5e7c7a0_45ad_11ed_b8be_094089537269c0970dab-30e2-407a-b783-89b4b3170f26_ORIGINAL.jpg?impolicy=crop-resize&x=0&y=124&w=3000&h=1688&width=940","Date":"6 Octobre 2022"},{"Id":4,"Category":"Sport","Title":"LES DODGERS TERMINENT LA SAISON EN FORCE","Text":"Les Dodgers ont conclu une campagne qui restera dans les annales du baseball majeur avec une 111e victoire, un effort de 6 à 1 contre les Rockies du Colorado, mercredi, à Los Angeles. L’édition 2022 des Dodgers (111-51) s’est glissée parmi les cinq meilleures équipes de l’histoire avec ce gain qui leur permet de terminer au sommet des ligues majeures. Seuls les Cubs de Chicago de 1906 (116), les Mariners de Seattle de 2001 (116), les Yankees de New York de 1998 (114) et les Indians de Cleveland de 1954 (111) ont accumulé plus de victoires en une saison.","ImageUrl":"https://m1.quebecormedia.com/emp/emp/0b94ce30-4203-11ed-881e-27106133400b_ORIGINAL.jpg?impolicy=crop-resize&x=0&y=47&w=1200&h=675&width=1080","Date":"5 Octobre 2022"},{"Id":3,"Category":"Sport","Title":"LES BRAVES D’ATLANTA ENCORE CHAMPIONS DE LEUR SECTION","Text":"Même s’ils tiraient de l’arrière par 10 matchs et demi sur les Mets de New York au début du mois de juin, les Braves d’Atlanta sont parvenus à mettre la main sur un cinquième titre consécutif de la section Est de la Nationale, mardi. C’est de bon augure pour l’équipe de la Géorgie, championne en titre de la Série mondiale. À Miami, elle s'est assurée de bénéficier d’un laissez-passer au premier tour éliminatoire en disposant des Marlins 2 à 1.","ImageUrl":"https://m1.quebecormedia.com/emp/emp/a253d540-4457-11ed-b8be-094089537269_ORIGINAL.jpg?impolicy=crop-resize&x=0&y=62&w=1200&h=675&width=1080","Date":"4 Octobre 2022"},{"Id":11,"Category":"Coronavirus","Title":"Une dose d’Ativan donnée par erreur tue un septuagénaire","Text":"Un septuagénaire a perdu la vie en août 2020 après avoir reçu par erreur une dose massive et fatale d’Ativan au CHSLD de Saint-Jean-sur-Richelieu par une journée où il manquait près de la moitié du personnel en pleine pandémie. Le nom du produit sur la bouteille n’a pas été validé avant d’administrer à Denis Boutin ce qui devait être un médicament pour son insuffisance cardiaque, révèle le rapport du coroner André-H. Dandavino rendu public la semaine dernière. L’infirmière a pris la mauvaise fiole et l’homme de 74 ans a plutôt reçu par intraveineuse 30 milligrammes (mg) d’Ativan. La dose normale de ce produit est de 1 à 2 mg, a expliqué au Journal le Dr Dandavino. Moins d’une heure plus tard, M. Boutin vomissait et était en détresse respiratoire. Il a été transporté dans un centre hospitalier, où il est décédé le soir même.","ImageUrl":"https://cdn.bonjourresidences.com/media/CACHE/images/residences/monteregie-saint-jean-sur-richelieu-chsld-de-saint-jean-sur-richelieu/residence/monteregie-saint-jean-sur-richelieu-chsld-de-saint-jean-sur-richelieu/947420b6ea152de254e4eb7bf60cbef4.jpg","Date":"3 Octobre 2022"},{"Id":9,"Category":"Coronavirus","Title":"Avez-vous changé durant la pandémie? Une nouvelle étude indiquerait que oui","Text":"La pandémie de la COVID-19 a bousculé notre quotidien en y amenant des changements. Selon une nouvelle étude publée mercredi, notre personnalité aurait aussi été modifiée. «La pandémie a été une occasion sans précédent de voir comment un événement stressant collectif peut avoir un impact sur la personnalité», a déclaré l'autrice principale de l'étude, Angelina Sutin, professeure de médecine à l’Université de l’État de la Floride. Durant longtemps, les psychologues croyaient que les traits de caractère d’une personne demeuraient les mêmes. Toutefois, en regardant les niveaux de neuroticisme, d’extraversion, d’ouverture, d’agréabilité et de conscience et en les comparant aux données recueillies en 2021 et en 2022, les chercheurs ont constaté des changements dans la personnalité de la population américaine. ","ImageUrl":"https://m1.quebecormedia.com/emp/emp/ed872397-7c3c-4d89-845d-52b7bd351d95/crowd-of-people-on-the-street_ORIGINAL.jpg?impolicy=crop-resize&x=0&y=0&w=4000&h=2756&width=940","Date":"2 Octobre 2022"},{"Id":17,"Category":"Technologie","Title":"Elon Musk présente son nouveau robot humanoïde","Text":"Elon Musk a présenté vendredi deux prototypes du robot humanoïde Optimus, que son entreprise Tesla espère produire un jour par «millions» pour «transformer la civilisation» et bâtir un «avenir d'abondance» où la pauvreté aura disparu. «Bumble C», une première version du robot, est arrivé en marchant précautionneusement sur la scène californienne où avait lieu la conférence annuelle «Tesla AI Day» sur les progrès en intelligence artificielle du fabricant de voitures électriques. Le robot a esquissé un salut de la main et une vidéo l'a montré apportant un colis à un employé et arrosant des plantes. Des employés ont aussi amené sur des roulettes un prototype plus avancé d'Optimus, avec moins de câbles apparents mais encore incapable de marcher tout seul.","ImageUrl":"https://m1.quebecormedia.com/emp/emp/3b13d220-412a-11ed-881e-27106133400b_ORIGINAL.jpg?impolicy=crop-resize&x=0&y=15&w=1200&h=675&width=940","Date":"1 Octobre 2022"}]